Repository: EdgarOrnelas/learning-circles
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Select one of the following
fr: Sélectionnez l'une des options suivantes

source: Phone Number for SMS
fr: Numéro de téléphone pour SMS

source: if you want to receive meeting reminders via text message.
fr: si vous voulez recevoir des rappels via SMS.

source: Can you bring a laptop and headphones to the Learning Circle each week?
fr: Pouvez-vous apporter un ordinateur et des casques écouteurs au Cercle d'apprentissage chaque semaine ?

source: In one sentence, please explain your goals for taking this course.
fr: En une phrase, veuillez expliquer vos objectives pour ce course.

source: A successful study group requires the support of all of its members. How will you help your peers achieve their goals?
fr: Un groupe d'étude performant demande le soutien de tous ses membres. Comment allez-vous aider vos pairs à atteindre ses objectives ?

source: How comfortable are you doing the following tasks?
fr: A quel point êtes-vous a l'aise dans les tâches suivantes ?

source: Email address used to sign up.
fr: Adresse email utilisé pour vous inscrire.

source: Phone number used to sign up.
fr: Numéro téléphone utilisé pour vous inscrire.

source: Please provide either the email address or the phone number used to sign up.
fr: Veuillez indiquer l'adresse email ou le numéro téléphone utilisé pour vous inscrire.

source: Could not find any signup matching your email address or phone number. Please make sure to enter the email or phone number you used to sign up.
fr: Impossible de trouver une inscription correspondant a votre adresse email ou numéro de téléphone. Veuillez vous assurer d'entrer l'adresse email ou le numéro de téléphone utilisé pour vous inscrire.

source: What time will your Learning Circle meet each week?
fr: A quelle heure votre Cercle d'apprentissage se réunit-il chaque semaine ?

source: We recommend establishing a consistent weekly meeting time. You can always change individual meeting times from your Dashboard later.
fr: Nous recommandons de fixer une heure de réunion hebdomadaire constantes. Vous pouvez toujours modifier les heures de réunions individuelles plus tard depuis votre Tableau de bord.

source: How many weeks will your Learning Circle run for?
fr: Combien de semaines durera votre Cercle d'apprentissage ?

source: If you're not sure, six weeks is generally a good bet!
fr: Si vous n’êtes pas sûr, six semaines est généralement un bon pari !

source: What timezone is your Learning Circle happening in?
fr: Dans quel fuseau horaire s'organise votre Cercle d'apprentissage ?

source: Choose the course that your Learning Circle will study.
fr: Chosiez le cours que votre Cercle d'apprentissage étudiera.

source: Where will you meet?
fr: Où vous rencontrerez vous ?

source: Where is the specific meeting spot?
fr: Où se trouve le point de rencontre spécifique ?

source: What is the address of the venue?
fr: Quelle est l'adresse du lieu ?

source: In which city is this happening?
fr: À quelle ville s'organise le Cercle d'apprentissage ?

source: Do you have a website you want to link to?
fr: Avez-vous un site web que vous souhaitez lier ?

source: What is the date of the first Learning Circle?
fr: Quelle est la date du premier Cercle d'apprentissage ?

source: How long will each Learning Circle last (in minutes)?
fr: Combien de temps va durer chaque Cercle d'apprentissage (en minutes) ?

source: Care to add an image?
fr: Souhaitez-vous ajouter une image ?

source: Name of the venue, e.g. Pretoria Library or Bekka's house
fr: Nom du lieu, p. ex. Bibliothèque Mazarine ou chez-Séverine

source: e.g. second floor kitchen or Room 409 (third floor)
fr: p. ex. cuisine au deuxième étage ou Salle 409 (troisième étage)

source: Write it out like you were mailing a letter.
fr: Ecrivez-le comme si vous envoyiez une lettre.

source: This will be used for learners looking for Learning Circles by city.
fr: Ce sera utilisé pour les apprenants à la recherche des Cercles d'apprentissage par ville.

source: Link to any website that has more info about the venue or Learning Circle.
fr: Lien vers un site Web qui a plus d'information sur le lieu ou le Cercle d'apprentissage.

source: Give yourself at least 4 weeks to advertise, if possible.
fr: Donnez-vous au moins 4 semaines pour annoncer votre Cercle d'apprentissage, si est possible

source: We recommend 90 - 120 minutes.
fr: Nous recommandons 90 - 120 minutes

source: Make your Learning Circle stand out with a picture or .gif. It could be related to location, subject matter, or anything else you want to identify with!
fr: Faites ressortir votre Cercle d'apprentissage avec une image ou .gif. Elle pourrait être en rapport au lieu, le sujet ou quelque autre chose vous souhaitez identifier

source: Email
fr: Adresse email

source: For learners: Write a brief summary of this week's Learning Circle.
fr: Pour les apprenants : Rédigez une synthèse du Cercle d'apprentissage de cette semaine

source: How many people attended?
fr: Combien de personnes ont assisté ?

source: Overall, how would you say this week went?
fr: En général et à votre avis, comment s'est passée cette semaine ?

source: You may want to include your impressions of how it went, plus/delta feedback, and anything the group agreed on having completed before the next meeting. This will be automatically sent to learners two days before next week's meeting.
fr: Vous voudrez peut-être inclure vos impressions de comment il est passé, les commentaires plus/delta, et tout ce que le groupe a accepté à compléter avant la prochaine réunion. Cela sera envoyé automatiquement aux apprenants deux jours avant la réunion de la semaine prochaine.

source: Course title
fr: Titre du cours

source: Course provider
fr: Fournisseur du cours

source: e.g. Khan Academy, edX, Coursera.
fr: p. ex. Kahn Academy, FUN, edX, Coursera.

source: Course website
fr: Site Web du cours

source: Paste full URL above.
fr: Collez l'URL entier ci-dessus.

source: Course start date
fr: Date de début du cours

source: If the course is always available (many are), choose today's date. Note that this is the start date for the course - not for your specific Learning Circle.
fr: Si le cours est toujours disponible (beaucoup le sont), choisissez la date d'aujourd'hui. Notez que c'est la date de début du cours -pas de votre Cercle d'apprentissage spécifique.

source: Number of weeks
fr: Nombre de semaines

source: Check the course website, or approximate.
fr: Consultez le site Web du cours, ou approximatif.

source: e.g. high school diploma or equivalent, pre-calculus, HTML/CSS.
fr: p. ex. diplôme du lycée ou équivalent, pré-calcule, HTML/CSS.

source: Hours per week
fr: Heures par semaine

source: Short description of the course.
fr: Bref description du cours.

source: Common name used to refer to the location.
fr: Nom commun utilisé pour désigner le lieu

source: Street address of the location.
fr: Adresse du lieu.

source: Person that can be contacted at the location.
fr: Personne qui peut être contacté a l'endroit.

source: Email or phone for the contact person.
fr: Adresse email ou numéro de téléphone du contact.

source: URL where more info about the location can be seen.
fr: URL pour trouver plus d'information sur l'endroit.

source: A photo to represent your Learning Circle. It could be a picture of the building, or anything else you'd like to choose!
fr: Une photo pour représenter votre Cercle d'apprentissage. Il pourrait s'agir d'une image du bâtiment ou tout ce qui vous voulez choisir !

source: meeting index this activity corresponds to
fr: Cet index de réunion correspond à

source: Organizer
fr: Organisateur

source: Member
fr: Membre

source: Send an email
fr: Envoyer un email

source: Delete spam email
fr: Supprimer le courriel indésirable

source: Find stuff online using Google
fr: Trouver des trucs en ligne avec Google

source: Watch a video on Youtube
fr: Regarder une vidéo sur Youtube

source: Fill out an application form or buy something online
fr: Remplir un formulaire ou acheter quelque chose en ligne

source: Use a mobile app
fr: Utiliser une application mobile

source: Evaluate whether a website is safe/can be trusted
fr: Evaluer si un site Web est sécurisé/peut faire confiance

source: Can't do
fr: Je ne peux pas

source: Need help doing
fr: J'ai besoin d'aide pour le faire

source: Can do with difficulty
fr: Je peux le faire avec difficulté

source: Can do
fr: Je peux le faire

source: Expert (can teach others)
fr: Expert (peut enseigner aux autres)

source: SMS (Text)
fr: SMS (Texte)

source: Great
fr: Génial

source: Pretty well
fr: Très bien

source: Good
fr: Bien

source: Not so great
fr: Pas si bien

source: I need some help
fr: J'ai besoin d'aide

source: Meetings already exist for this study group
fr: Des réunions existent déjà pour ce groupe d'étude

source: Weekly Learning Circles update
fr: Mise à jour hebdomadaires des Cercles d'apprentissage

source: Signup successfully changed
fr: Inscription modifié avec réussite

source: You created a new Learning Circle! Check your email for next steps.
fr: Vous avez crée un nouveau Cercle d'apprentissage ! Vérifiez votre email pour les prochaines étapes.

source: You successfully opted out of the Learning Circle.
fr: Vous avez quitté le Cercle d'apprentissage avec réussite.

source: Please check the email you received and make sure this is the correct URL.
fr: Veuillez vérifier l'email que vous avez reçu et assurez-vous que ce l'URL correct

source: You will shortly receive an email or text message confirming that you wish to opt out.
fr: Vous recevrez bientôt un email ou un message texte confirmant que vous avez choisi ne participer pas au Cercle d'apprentissage

source: Learning Circles
fr: Cercle d'apprentissage

source: What is P2PU?
fr: Qu'est-ce que ce la P2PU ?

source: Meta
fr: Méta

source: Terms of Use
fr: Conditions d'Utilisation

source: Donate
fr: Faire un don

source: Opt out of a Learning Circle
fr: Quitter un Cercle d'apprentissage

source: Unless otherwise noted, all the materials on this site are licensed under a <a target="_blank" href="http://creativecommons.org/licenses/by-sa/4.0/"> Creative Commons Attribution Share Alike 4.0</a> license.
fr: Sauf indication contraire, tous les documents sur ce site sont sous licence sous une <a target="_blank" href="http://creativecommons.org/licenses/by-sa/4.0/"> Creative Commons Attribution Share Alike 4.0</a> license.

source: Courses
fr: Cours

source: About
fr: À propos

source: Facilitator Guide
fr: Manuel du facilitateur

source: Organize
fr: Organiser

source: Dashboard
fr: Tableau de bord

source: Log out
fr: Déconnexion

source: Log in
fr: S'indentifier

source: Or sign up to our general mailing list:
fr: Ou inscrivez-vous à notre liste de diffusion :

source: Subscribe
fr: Se souscrire

source: %(meeting_number)s meeting for %(course_title)s <br/> at %(venue_name)s</td>
fr: %(meeting_number)s réunion pour %(course_title)s</br> à %(venue_name)s </td>

source: Yes
fr: Oui

source: No
fr: Non

source: View feedback
fr: Voir les commentaires

source: Add a new member to %(course_title)s
fr: Ajouter un membre à %(course_title)s

source: Add
fr: Ajouter

source: P2PU presents:
fr: P2PU présente :

source: Study groups for people who want to take online courses together, in-person.
fr: Groupes d'étude pour personnes qui veulent prendre des cours ensemble, en présentiel

source: Sign up below for a Learning Circle in your area, or <a class="lc-jumbo-link" href="%(signup_url)s">create your own!</a>
fr: Inscrivez vous ci-dessous à un Cercle d'apprentissage dans votre region, ou <a class="lc-jumbo-link" href=" %(signup_url)s">créez le vôtre !

source: Active Learning Circles in %(city)s
fr: Cercles d'apprentissages actifs à %(city)s

source: Currently there aren't any active Learning Circles in %(city)s.
fr: Actuellement, il n'y a aucun Cercle d'apprentissage actif à %(city)s

source: Confirm deletion
fr: Confirmez suppression

source: Are you sure you want to delete "%(object)s"?
fr: Voulez-vous vraiment suprimmer " %(object)s" ?

source: Confirm
fr: Confirmer

source: Back to dashboard
fr: Retour au Tableau de bord

source: Confirm removing member
fr: Confirmer la suppression du membre

source: Are you sure you want to remove %(user)s from %(team)s?
fr: Voulez vous vraiment supprimer %(user)s du %(team)s ?

source: Course homepage
fr: Page d'accueil du cours

source: Add a Course
fr: Ajouter un cours

source: Want to run an online course that isn&#39;t listed on our website yet? Just fill in this form and then you&#39;ll be able to select this course when creating Learning Circles going forward.
fr: Voulez vous prendre un course en ligne que n'est pas sur notre site Web ? Il suffit remplir ce formulaire en vous pourrez sélectionner ce course lors de la création des Cercle d'apprentissage à l'avenir. 39

source: Add Course
fr: Ajouter un cours

source: Looking for a course for your Learning Circle?
fr: Cherchez-vous un cours pour votre Cercle d'apprentissage ?

source: These are courses that we've worked with in the past and think work pretty well as Learning Circles. When you create a Learning Circle, you'll have the option to select from these courses or to add your own.
fr: Ce sont des cours que nous avons déjà travaillé et nous pensons qu'il sont assez bien pour les Cercles d'apprentissage. Lorsque vous créez votre Cercle d'apprentissage, vous avez la possibilité de choisir parmi ces cours ou d'ajouter les vôtres.

source: Save
fr: Sauvegarder

source: Send an email to &quot;%(course_title)s&quot; at %(venue_name)s
fr: Envoyez un email à &quot; %(course_title)s&quot; à %(venue_name)s

source: Send messages to everyone in your Learning Circle. You can include text in both the email and SMS (text message) field, and the message will be delivered to learners in whichever medium they selected when they signed up. Note that all messages will appear from your email address.
fr: Envoyez des messages à tous dans votre Cercle d'apprentissage. Vous pouvez inclure du texte par email et par message du texte (SMS), et les messages seront envoyez aux apprenants dans le moyen qu'ils ont choisi lorsqu'ils se sont inscrits. Notez que dans tous les messages, votre adresse email apparaître.

source: Send
fr: Envoyer

source: %(first_name)s&#39;s Facilitator Dashboard
fr: %(first_name)s&#39;s Tableau de bord

source: For help with your Learning Circle, check out:
fr: Pour soutien avec votre Cercle d'apprentissage, consultez :

source: <a href="https://www.p2pu.org/en/facilitate/">Facilitator Guide</a>
fr: <a href="https://www.p2pu.org/en/facilitate/">Manuel du Facilitateur</a>

source: Active Learning Circles
fr: Cercles d'apprentissage actifs

source: No active Learning Circles found, why not create one?
fr: Aucun Cercle d'apprentissage actif trouvé, pourquoi ne pas créer un ?

source: Create a Learning Circle
fr: Créer un Cercle d'apprentissage

source: Past Learning Circles
fr: Cercles d'apprentissage passés

source: Hi there
fr: Salut

source: Welcome to the P2PU Learning Circle community! To use your account, follow <a href="%(protocol)s://%(domain)s%(password_reset_confirm_url)s">this link</a> to reset your password and log in. Your username is %(email)s.
fr: Bienvenue a la communauté des Cercles d'apprentissage CRI/P2PU ! Pour utiliser votre compte, suivez <a href="%(protocol)s://%(domain)s%(password_reset_confirm_url)s"> ce lien </a> pour réinitialiser votre mot de passe et vous connecter. Votre nom d'utilisateur est %(email)s

source: Here are a few important links to get you started.
fr: Voici quelques liens importants pour vous aider à démarrer.

source: <a href="https://www.p2pu.org/en/facilitate/">www.p2pu.org/en/facilitate/</a> - This is the facilitator guide - if this is your first time facilitating, you’ll want to check this out to familiarize yourself with the experience and download the necessary materials.
fr: <a href="https://www.p2pu.org/en/facilitate/">www.p2pu.org/en/facilitate/</a> - Voila le Guide du Facilitateur - si c'est votre première fois à faciliter, vous aurez envie de le lire en détail pour vous familiariser avec l'expérience et pour télécharger les documents nécessaires.

source: <a href="https://learningcircles.p2pu.org">learningcircles.p2pu.org</a> - This is the homepage of Learning Circles - it’s where you login to your dashboard and where learners come to sign up.
fr: <a href="https://learningcircles.p2pu.org">learningcircles.p2pu.org</a> - Voilà la page d'accueil pour Cercles d'apprentissages - c'est là que vous vous connectez à votre tableau de bord et où les apprenants viennent s'inscrire.

source: <a href="https://community.p2pu.org/">community.p2pu.org</a> - This is the online facilitator community - head over there to share feedback, photos, suggestions, and questions with facilitators from around the world.
fr: <a href="https://community.p2pu.org/">community.p2pu.org</a> - Voilà la communauté en ligne des facilitateurs - dirigez-vous là-bas pour partager des commentaires, des photos, des recommandations, et de questions avec des facilitateurs du monde entier.

source: Cheers
fr: Tchao !

source: Hi there Welcome to the P2PU Learning Circle community! To log in and use your account, follow the link below and reset your password. Your username is %(email)s. %(protocol)s://%(domain)s%(password_reset_confirm_url)s.
fr: Salut ! Bienvenue à la communauté des Cercles d'apprentissage CRI/P2PU ! Pour vous connecter et utiliser votre compte, suivez le lien ci-dessous et réinitialisez votre mot de passe. Votre nom d'utilisateur est %(email)s. %(protocol)s://%(domain)s%(password_reset_confirm_url)s.

source: New facilitator account created on %(domain)s.
fr: Nouveau compte de facilitateur créé en %(domain)s.

source: Or <a href="%(login_url)s">log in</a>
fr: Ou <a href="%(login_url)s">l connectez-vous </a>

source: Fill in your email address and name below, and you’ll soon get an email prompting you to reset your password and log in to create your first Learning Circle.
fr: Replissez votre adresse email et votre prénom ci-dessous; et vous recevrez bientôt un mail vous demandant de réinitialiser votre mot de passe et pour vous connecter pour créer votre premier Cercle d'apprentissage.

source: Submit
fr: Envoyer

source: You successfully signed up!
fr: Vous avez vous inscrire avec succès !

source: You will shortly receive an email with instruction on setting your password and logging on. If you haven't already seen the <a href="https://p2pu.org/en/facilitate">Facilitator Guide</a>, be sure to have a look now.
fr: Vous recevrez bientôt un email avec des instructions pour définir votre mot de passe et connexion. Si vous n'avez pas encore vu le <a href="https://p2pu.org/en/facilitate">Guide du Facilitateur</a>, assurez-vous de l'étudier maintenant.

source: This information will be used to generate your public webpage for your Learning Circle. If you get stuck, the <a href="https://www.p2pu.org/en/facilitate/" target="_blank">Facilitator Guide</a> and the <a href="community.p2pu.org">Facilitator Community</a> can provide tips and suggestions. You can edit this form at any point in the future through your Dashboard.
fr: Ces informations seront utilisées pour générer votre page publique pour votre Cercle d'apprentissage. Si vous trompe, le <a href="https://www.p2pu.org/en/facilitate/" target="_blank">Guide de Facilitateur</a> et la <a href="community.p2pu.org">Communauté des Facilitateurs</a> pouvent fournir des conseils et suggestions. Vous pouvez modifier ce formulaire à tout moment via votre Tableau de bord.

source: * indicates a required field.
fr: *indique un champ obligatoire.

source: %(course_title)s at %(venue_name)s
fr: %(course_title)s à %(venue_name)s

source: Feedback from meeting that happened %(meeting_date)s, %(meeting_time)s
fr: Commentaires de la réunion du %(meeting_date)s, %(meeting_time)s

source: Learning circle summary:
fr: Résumé du Cercle d'apprentissage :

source: Internall reflection:
fr: Réflexion personnelle :

source: Overall rating:
fr: Note globale

source: Capture feedback for the meeting that happened on %(meeting_date)s, %(meeting_time)s
fr: Capturer les commentaires pour la réunion du %(meeting_date)s, %(meeting_time)s

source: <p>We received the following SMS from %(name)s as a response to a reminder you&#39;ve sent.</p>
fr: <p> On a reçu le SMS suivant de %(name)s comme réponse au rappel que vous avez envoyé.</p>

source: We received the following SMS
fr: Nous avons reçu le SMS suivant

source: <p>If this is a RSVP for the Learning Circle meeting %(meeting_date)s, %(meeting_time)s please click the appropriate link below.</p>
fr: <p>S'il s'agit d'un RSVP pour la réunion du Cercle d'apprentissage %(meeting_date)s, %(meeting_time)s s'il vous plait cliquez le lien approprié ci-dessous </p>

source: The learner said they can attend
fr: L'apprenant a confirmé son assistance

source: The learner cannot attend
fr: L'apprenant ne peut pas assister

source: We received the following SMS from %(name)s as a response to a reminder you've sent.
fr: On a reçu le SMS suivant de %(name)s comme réponse au rappel que vous avez envoyé.

source: If this is a RSVP for the Learning Circle meeting %(meeting_date)s, %(meeting_time)s please click the appropriate link below.
fr: S'il s'agit d'un RSVP pour la réunion du Cercle d'apprentissage %(meeting_date)s, %(meeting_time)s s'il vous plait cliquez le lien approprié ci-dessous

source: Sign up below for a Learning Circle in your area, or <a class="lc-jumbo-link" href="%(facilitator_signup_url)s">create your own!</a>
fr: Inscrivez-vous à un Cercle d'apprentissage dans votre région, ou <a class="lc-jumbo-link" href="%(facilitator_signup_url)s">créez le votre !</a>

source: Learning Circles by city:
fr: Cercles d'apprentissage par ville :

source: Don't see any Learning Circles near you?
fr: Vous ne trouvez pas des Cercles d'apprentissage près chez-vous ?

source: <a href="%(facilitator_signup_url)s">Create your own</a> Learning Circle!
fr: <a href="%(facilitator_signup_url)s">Créez votre propre</a> Cercle d'apprentissage !

source: Image of the Learning Circle location
fr: Image de l'endroit du Cercle d'apprentissage

source: Facilitator: <span class="extrabold">%(first_name)s %(last_name)s</span>
fr: Facilitateur : <span class="extrabold">%(first_name)s %(last_name)s</span>

source: <span class="extrabold">One week</span> beginning <span class="extrabold">%(start_date)s</span>
fr: <span class="extrabold">Une semaine</span> commençant <span class="extrabold">%(start_date)s</span>

source: Hi %(name)s
fr: Bonjour %(name)s

source: <p>Congratulations! Your Learning Circle is now live at: <a href="%(protocol)s://%(domain)s%(study_group_url)s">%(protocol)s://%(domain)s%(study_group_url)s</a></p>
fr: <p>Félicitations ! Votre Cercle d'apprentissage est maintenant actif à : <a href="%(protocol)s://%(domain)s%(study_group_url)s">%(protocol)s://%(domain)s%(study_group_url)s</a></p

source: What next?
fr: Et après ?

source: <a href="https://www.p2pu.org/en/facilitate/"><b>Review the Facilitator Guide</b></a>. It contains 40 pages of great tips, tricks, checklists, and templates to help you advertise, prepare for, and run your Learning Circle.
fr: <a href="https://www.p2pu.org/en/facilitate/"><b>Consultez la Guide du Facilitateur</b></a>. Il contient 40 pages des bons conseils, des trucs, des astuces et gabarits pour vous aider à annoncer, se préparer, et organiser votre Cercle d'apprentissage.

source: <a href="https://community.p2pu.org"><b>Get in touch with other facilitators</b></a>. Ask questions, share advice, and contribute new ideas on our community forum.
fr: <a href="https://community.p2pu.org"><b>Communiquez avec des autres facilitateurs</b></a>. Posez vos questions, partagez des conseils, et contribues des nouvelles idées sur notre forum communautaire.
