Repository: EdgarOrnelas/learning-circles
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <a href="https://learningcircles.p2pu.org/en/facilitator/"><b>Read the applications</b></a>. You’ll receive an email whenever somebody applies to your Learning Circle. You can view their applications and send them messages directly through your dashboard.
fr: <a href="https://learningcircles.p2pu.org/en/facilitator/"><b> Lisez les applications </b></a>. Vous recevrez un email chaque fois que quelqu'un s'inscrit à votre Cercle d'apprentissage. Vous pouvez afficher leurs applications et leur envoyer des message directement via votre tableau de bord.

source: You&#39;ll hear from us again a few days before your first Learning Circle. If you have any questions in the meantime, you can ask in our <a href="https://community.p2pu.org">facilitator community</a>.
fr: Vous recevrez nouvelles de notre partie quelques jours avant votre premier Cercle d'apprentissage. Si vous avez des questions dans l'intervalle, vous pouvez les demander à notre <a href="https://community.p2pu.org">communauté des facilitateurs</a>.

source: Congratulations! Your Learning Circle is now live at: %(protocol)s://%(domain)s%(study_group_url)s
fr: Félicitations ! Votre Cercle d'apprentissage est maintenant actif à : %(protocol)s://%(domain)s%(study_group_url)s

source: Review the Facilitator Guide: https://www.p2pu.org/en/facilitate/. It contains 40 pages of great tips, tricks, checklists, and templates to help you advertise, prepare for, and run your Learning Circle.
fr: Consultez la Guide du Facilitateur : https://www.p2pu.org/en/facilitate/ . Il contient 40 pages des bons conseils, des trucs, des astuces et gabarits pour vous aider à annoncer, se préparer, et organiser votre Cercle d'apprentissage.

source: Get in touch with other facilitators: https://community.p2pu.org. Ask questions, share advice, and contribute new ideas on our community forum.
fr: Communiquez avec des autres facilitateurs : https://community.p2pu.org . Posez vos questions, partagez des conseils, et contribues des nouvelles idées sur notre forum communautaire.

source: Read the applications: https://learningcircles.p2pu.org/en/facilitator. You’ll receive an email whenever somebody applies to your Learning Circle. You can view their applications and send them messages directly through your dashboard.
fr: Lisez les applications : https://learningcircles.p2pu.org/en/facilitator. Vous recevrez un email chaque fois que quelqu'un s'inscrit à votre Cercle d'apprentissage. Vous pouvez afficher leurs applications et leur envoyer des message directement via votre tableau de bord.

source: Your'll hear from us again a few days before your first Learning Circle. If you have any questions in the meantime, you can ask in our facilitator community: https://community.p2pu.org.
fr: Vous recevrez nouvelles de notre partie quelques jours avant votre premier Cercle d'apprentissage. Si vous avez des questions dans l'intervalle, vous pouvez les demander à notre communauté des facilitateurs : https://community.p2pu.org.

source: Your Learning Circle has been created! What next?
fr: Votre Cercle d’apprentissage a été créé. Et après ?

source: Back
fr: Retourner

source: Edit email to %(study_group)s
fr: Modifier email à %(study_group)s

source: How is it going?
fr: Comment ça se passe ?

source: Hi there %(facilitator.first_name)s
fr: Salut %(facilitator.first_name)s

source: If you have any questions, our team and growing community of facilitators are available at <a href="https://community.p2pu.org">community.p2pu.org</a> to answer questions and share feedback. We&#39;d love to see you there!
fr: Si vous avez des questions, notre équipe et la communauté croissant de facilitateurs sont disponibles à <a href="https://community.p2pu.org">community.p2pu.org</a> pour répondre vos questions et partager des commentaires. Nous serions heureux de vous y voir !

source: Regards
fr: Salutations

source: If you have any questions, our team and growing community of facilitators are available at https://community.p2pu.org to answer questions and share feedback. We'd love to see you there!
fr: Si vous avez des questions, notre équipe et la communauté croissant de facilitateurs sont disponibles à https://community.p2pu.org pour répondre vos questions et partager des commentaires. Nous serions heureux de vous y voir !

source: Can we help you start your Learning Circle?
fr: Pouvons-nous vous aider à démarrer votre Cercle d'apprentissage ?

source: Hi there %(studygroup.facilitator.first_name)s
fr: Salut %(studygroup.facilitator.first_name)s

source: We saw that you created a Learning Circle last week. Amazing!
fr: Nous avons vu que vous avez crée un Cercle d'apprentissage la semaine dernière. Génial !

source: The <a href="https://www.p2pu.org/en/facilitate/starting/">Getting Started section</a> of the handbook has lots of tips on how to promote your Learning Circle in your community. Once this is complete, you can check out the <a href="https://www.p2pu.org/en/facilitate/running/">Running Learning Circles section</a> to read facilitation tips and tricks from past facilitators.
fr: La section <a href="https://www.p2pu.org/en/facilitate/starting/">Mise en route </a> du guide contient nombreux conseils sûr comment promouvoir votre Cercle d'apprentissage dans votre communauté. Une fois que vous avez terminé, vous pouvez consulter la section <a href="https://www.p2pu.org/en/facilitate/running/"> Organiser des Cercle d'apprentissage </a> pour lire les conseils et astuces des facilitateurs passés.

source: If you have any other questions, or are looking for general support, post your questions in our <a href="https://community.p2pu.org/">facilitator community</a>.
fr: Si vous avez des autres questions, ou si vous cherchez pour soutien générale, postez vos questions à notre <a href="https://community.p2pu.org/"> communauté des facilitateurs</a>.

source: The Getting Started section of the handbook (https://www.p2pu.org/en/facilitate/starting/) has lots of tips on how to promote your Learning Circle in your community. Once this is complete, you can check out the Running Learning Circles section (https://www.p2pu.org/en/facilitate/running/) to read facilitation tips and tricks from past facilitators.
fr: La section Mise en route du guide (https://www.p2pu.org/en/facilitate/starting/) contient nombreux conseils sûr comment promouvoir votre Cercle d'apprentissage dans votre communauté. Une fois que vous avez terminé, vous pouvez consulter la section Organiser des Cercle d'apprentissage (https://www.p2pu.org/en/facilitate/running/) pour lire les conseils et astuces des facilitateurs passés.

source: If you have any other questions, or are looking for general support, post your questions in our facilitator community (https://community.p2pu.org/).
fr: Si vous avez des autres questions, ou si vous cherchez pour soutien générale, postez vos questions à notre communauté des facilitateurs (https://community.p2pu.org/).

source: New signup for %(course_title)s at %(venue_name)s.
fr: Nouvelle inscription à %(course_title)s à %(venue_name)s.

source: Hi there %(first_name)s
fr: Salut %(first_name)s

source: %(name)s <a href="mailto:%(email)s">&lt;%(email)s&gt;</a> applied for "%(course_title)s" at %(venue_name)s.
fr: %(name)s <a href="mailto:%(email)s">&lt;%(email)s&gt;</a> s'inscrit à "%(course_title)s" at %(venue_name)s.

source: %(name)s applied for "%(course_title)s" at %(venue_name)s.
fr: %(name)s s'inscrit à %(course_title)s à %(venue_name)s

source: %(name)s <%(email)s> applied for "%(course_title)s" at %(venue_name)s.
fr: %(name)s <%(email)s> s'inscrit à ‹‹%(course_title)s›› at %(venue_name)s.

source: %(name)s applied for "%(course_title)s" at %(venue_name)s.
fr: %(name)s s'inscrit à "%(course_title)s" à %(venue_name)s.

source: New feedback submitted for the "%(course_title)s" Learning Circle meeting at %(venue_name)s %(meeting_date)s
fr: Nouveaux commentaires envoyés pour la réunion du Cercle d'apprentissage %(course_title)s à %(venue_name)s %(meeting_date)s

source: %(first_name)s %(last_name)s submitted feedback for the "%(course_title)s" Learning Circle meeting at %(venue_name)s, %(meeting_date)s.
fr: %(first_name)s %(last_name)s à envoyé des commentaires pour la réunion du Cercle d'apprentissage %(course_title)s à %(venue_name)s, %(meeting_date)s.

source: Learning Circle summary
fr: Résumé du Cercle d'apprentissage

source: Internal reflection
fr: Réflexion personnelle

source: Overall rating
fr: Note globale

source: %(first_name)s %(last_name)s submitted feedback for the "%(course_title)s" Learning Circle meeting at %(venue_name)s, %(meeting_date)s.
fr: %(first_name)s %(last_name)s à envoyé les commentaires pour la réunion du Cercle d'apprentissage ‹‹ %(course_title)s ›› à %(venue_name)s, %(meeting_date)s.

source: We've generated a reminder for the Learning Circle meeting this %(meeting_date)s. The reminder will be sent automatically in 2 days from now.
fr: Nous avons généré un rappel pour le Cercle d'apprentissage ce %(meeting_date)s. Le rappel sera envoyé automatiquement dans 2 jours.

source: This is what the reminder will look like.
fr: Voici que le rappel ressemblera

source: Email to Learning Circle participants
fr: Envoyer email aux participants du Cercle d'apprentissage

source: Text message to Learning Circle participants
fr: Envoyer un message texte aux participants du Cercle d'apprentissage

source: If you wish to edit the reminder, you can follow <a href="%(protocol)s://%(domain)s%(message_edit_url)s">this link</a>.
fr: Si vous souhaitez modifier le rappel, vous pouvez suivre <a href="%(protocol)s://%(domain)s%(message_edit_url)s"> ce lien</a>.

source: Recommended recipe card for this week
fr: Carte de recette recommandé pour cette semaine

source: If you wish to edit the reminder, you can follow this link: %(protocol)s://%(domain)s%(message_edit_url)s.
fr: Si vous souhaitez modifier le rappel, vous pouvez suivre ce lien : %(protocol)s://%(domain)s%(message_edit_url)s.

source: %(course_title)s study group meeting this %(meeting_date)s at %(venue)s.
fr: Le groupe d'étude sur %(course_title)s se réunit ce %(meeting_date)s à %(venue)s

source: Hi there!
fr: Salut !

source: The %(course_title)s Learning Circle will meet this %(meeting_date)s at %(venue_name)s, %(venue_details)s.
fr: Le Cercle d'apprentissage sur %(course_title)s se va réunir ce %(meeting_date)s à %(venue_name)s, %(venue_details)s.

source: From last week's meeting: %(feedback_text)s
fr: À propos de la réunion de la semaine dernière : %(feedback_text)s

source: Please let us know if you can make it by visiting the appropriate link below.
fr: Veuillez nous faire savoir si vous pouvez assister en visitant le lien appropié ci-dessous

source: Yes, I can make it
fr: Oui, je peux assister

source: link will be inserted here
fr: lien sera inséré ici

source: No, I can't make it
fr: Non, je peux pas assister

source: See you soon.
fr: À bientôt !

source: To leave this study group and stop receiving subsequent notifications, click here
fr: Pour abandonner ce groupe d'étude et cesser de recevoir les notifications suivantes, cliquez ici

source: Remember the %(course_title)s meeting this %(meeting_date)s at %(study_group.venue_name)s, %(study_group.venue_details)s.
fr: Rappelez-vous que la réunion sur %(course_title)s cette %(meeting_date)s à %(study_group.venue_name)s, %(study_group.venue_details)s.

source: You requested to be removed from the Learning Circle mentioned in the subject. Visit the link below to confirm:
fr: Vous avez demandé à être retiré du Cercle d'apprentissage mentionné dans le sujet. Visitez le lien ci-dessous pour confirmer :

source: If you didn't request to be removed from the Learning Circle, you can safely ignore this message.
fr: Si vous n'avais demandé à être retiré du Cercle d'apprentissage, vous pouvez ignorer cette message en toute sécurité

source: Opt out of %(title)s %(day)ss %(time)s at %(application.study_group.venue_name)s.
fr: Quitter %(title)s %(day)ss %(time)s à %(application.study_group.venue_name)s.

source: You successfully left %(title)s %(day)ss %(time)s at %(application.study_group.venue_name)s.
fr: Vous avez quitté avec succès %(title)s %(day)ss à %(time)s %(application.study_group.venue_name)s.

source: Upcoming meetings
fr: Prochianes réunions

source: Week of %(week_date)s
fr: Semaine de %(week_date)s

source: Learning Circle
fr: Cercle d'apprentissage

source: Facilitator
fr: Facilitateur

source: Meeting time
fr: Heure de réunion

source: Feedback
fr: Commentaires

source: Thank you for letting us know!
fr: Merci pour nous en avoir informé !

source: If you want to change your RSVP status, just visit the appropriate link in your reminder email.
fr: Si vous voulez modifier votre statut RSVP, il suffit de visiter le lien approprié dans votre courriel de rappel

source: Sign up for %(course_title)s
fr: Inscrivez-vous à %(course_title)s

source: at
fr: à

source: Facilitated by %(first_name)s %(last_name)s
fr: Facilitée par %(first_name)s %(last_name)s

source: Course content from <a href="%(link)s" target="_blank">%(provider)s</a>
fr: Contenu du cours de <a href="%(link)s" target="_blank">%(provider)s</a>

source: <strong>This Learning Circle meets every %(day)s from %(meeting_time)s to %(end_time)s %(timezone)s starting %(start_date)s for %(meeting_count)s week.</strong>
fr: <strong>Ce Cercle d'apprentissage se réunit chaque %(day)s de %(meeting_time)s à %(end_time)s %(timezone)s commençant en %(start_date)s pendant %(meeting_count)s semaine.</strong>

source: Thank you for signing up for &quot;%(study_group.course.title)s&quot; at %(study_group.venue_name)s. The first meeting will be on <strong>%(start_date)s, %(meeting_time)s</strong>. Your facilitator will be in contact before then.
fr: Merci de vous être inscrit à &quot; %(study_group.course.title)s&quot ; à %(study_group.venue_name)s. La première réunion aura lieu à <strong> %(start_date)s, %(meeting_time)s</strong>. Votre facilitateur vous contactera avant la session.

source: At <a href="%(venue_website)s">%(venue_name)s</a>, %(venue_details)s every %(day)s, %(meeting_time)s to %(end_time)s %(timezone)s starting %(start_date)s
fr: À <a href=" %(venue_website)s> %(venue_name)s</a>, %(venue_details)s chaque %(day)s. %(meeting_time)s à %(end_time)s %(timezone)s commençant le %(start_date)s

source: At <strong>%(venue_name)s</strong>, %(venue_details)s every %(day)s, %(meeting_time)s to %(end_time)s %(timezone)s starting %(start_date)s
fr: À <strong>%(venue_name)s</strong>, %(venue_details)s chaque %(day)s. %(meeting_time)s à %(end_time)s %(timezone)s commençant le %(start_date)s

source: Facilitator:
fr: Facilitateur

source: This study group has been deleted. If that is a mistake, please contact your team coordinator or the P2PU learning circles coordinator.
fr: Ce groupe d'étude a été supprimé. Si c'est un erreur, veuillez contacter votre coordinateur de l'équipe ou le coordinateur des Cercles d'apprentissage de P2PU

source: edit
fr: editer

source: delete
fr: effacer

source: close signup
fr: fermer inscription

source: open signup
fr: ouvrir inscription

source: view webpage
fr: voir la page web

source: Signup is currently closed and your Learning Circle will not be listed on the landing page.
fr: Les inscriptions sont actuellement fermés et votre Cercle d'apprentissage n'apparaîtra pas sur la page d'accueil.

source: Next meeting
fr: Prochaine réunion

source: No meeting scheduled
fr: Aucune réunion prévue

source: Upcoming recipe card
fr: Carte de recette prochaine

source: Attending
fr: Assiste

source: Not attending
fr: N'assiste pas

source: Meetings
fr: Réunions

source: Edit
fr: Editer

source: Delete
fr: Effacer

source: Capture feedback
fr: Capturer des commentaires

source: Add meeting
fr: Ajouter réunion

source: Email subject
fr: Sujet du courriel

source: Email body
fr: Corps du courriel

source: SMS body
fr: Corps du SMS

source: Sent at
fr: Envoyé à

source: New message
fr: Nouveau message

source: Learners
fr: Apprenants

source: Name
fr: Prénom

source: Goal
fr: Objectif

source: Support
fr: Soutien

source: Laptop & headphones
fr: Ordinateur et casques

source: Digital literacy
fr: Maîtrise du numérique

source: Remove
fr: Retirer

source: Add learner
fr: Ajouter un apprenant

source: back to organizer dashboard
fr: retournez au tableau du bord d'organisateur

source: Details
fr: Détails

source: Signups
fr: Inscriptions

source: First meeting
fr: Première réunion

source: View
fr: Regarder

source: previous
fr: précedent

source: Page %(page)s of %(total)s.
fr: Page %(page)s de %(total)s

source: next
fr: suivant

source: Confirm deletion of Learning Circle meeting.
fr: Confirmez la suppression du Cercle d'apprentissage.

source: Are you sure you want to delete the meeting on %(meeting_date)s at %(meeting_time)s?
fr: Voulez-vous vraiment supprimer la réunion %(meeting_date)s à %(meeting_time)s ?

source: Learning Circles meetings
fr: Réunions des Cercles d'apprentissage

source: P2PU presents
fr: P2PU présente

source: In collaboration with %(team_name)s
fr: En collaboration avec %(team_name)s

source: <a href="%(signup_url)s">Create your own</a> Learning Circle!
fr: <a href="%(signup_url)s">Créez votre propre</a> Cercle d'apprentissage !

source: Learning Circles update
fr: Mise à jour des Cercles d'apprentissage

source: for the time period starting %(start_date)s and ending %(end_date)s.
fr: pendant la période commençant en %(start_date)s et finissant en %(end_date)s.

source: You can also view this report <a href="%(protocol)s://%(domain)s%(report_url)s">online</a>.
fr: Vous pouvez également consulter le rapport <a href="%(protocol)s://%(domain)s%(report_url)s">en ligne</a>.

source: This week %(facilitator_count)s facilitator signed up!
fr: Cette semaine %(facilitator_count)s facilitateur se a inscrit !

source: %(login_count)s facilitator logged in.
fr: %(login_count)s facilitateur est connecté.

source: %(study_group_count)s Learning Circle was created.
fr: %(study_group_count)s Cercle d'apprentissage a été crée.

source: %(signup_count)s learner applied to join a Learning Circle.
fr: %(signup_count)s apprenant inscrit à un Cercle d'apprentissage.

source: Met %(meeting_date)s for the %(meeting_number)s time.
fr: Se a réuni %(meeting_date)s pour la %(meeting_number)s fois.

source: Circle size
fr: Taille du cercle

source: Feedback from meeting
fr: Commentaires de la réunion

source: Learning circle summary
fr: Résumé du Cercle d'apprentissage

source: No feedback recorded yet
fr: Aucun commentaire enregistré

source: Learning circles update for the time period starting %(start_date)s and ending %(end_date)s.
fr: Mis à jour des Cercles d'apprentissage pour la période commençant en %(start_date)s et finissant en %(end_date)s

source: You can also view this report online: %(protocol)s://%(domain)s%(report_url)s
fr: Vous pouvez également consulter le rapport en ligne : %(protocol)s://%(domain)s%(report_url)s

source: This week %(facilitator_count)s facilitator signed up!
fr: This week %(facilitator_count)s facilitateur se a inscrit !

source: %(login_count)s facilitator logged in.
fr: %(login_count)s facilitateur a été connecté.

source: %(study_group_count)s Learning Circle was created.
fr: %(study_group_count)s Cercle d'apprentissage a été crée.

source: %(signup_count)s learner applied to join a Learning Circle.
fr: %(signup_count)s apprenant inscrit à un Cercle d'apprentissage.
