Repository: EdgarOrnelas/learning-circles
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: es

source: Organizer Dashboard
es: El plato con informaci√≥n de cosas

source: Upcoming Meetings
es: Proximas reuniones

source: Active Learning Circles
es: Learning Circles activo

source: Facilitators
es: Faciltadores

source: Yes
es: Si

source: View feedback
es: Ver comentarios

source: week
es: semana

source: No meetings
es: No hay reuniones

source: Details
es: Detalles

source: Facilitator
es: Facilitador

source: Time
es: Tiempo

source: Feedback
es: Comentarios

source: Upcoming meetings Week of %s
es: Reuniones que vienen en la semana de %s

source: Week of %s
es: La semana de %s

source: This week
es: Este semana

source: View all meetings
es: Ver todos los reuniones

source: Name
es: Nombre

source: Email
es: Correo electronico

source: Filter users by name or email
es: Filtrar usarios por nombre o correo electronico

source: Prev
es: Anterior

source: Next
es: Proximo

source: Signups
es: Inscriptiones

source: Next meeting
es: Proxima reuniones

source: at
es: en

source: View
es: Ver

source: View all learning circles
es: Ver todos los Learning Circles
